"account-creation-logging-in" = "Accedendo ao sistema...";
"diff-single-line-format" = "Li\U00f1a %1$d";
"saved-title" = "Gardado";
"button-report-a-bug" = "Informar dun erro";
"welcome-languages-search-title" = "Procurar en m\U00e1is de 300 linguas";
"appearance-settings-set-automatic-table-opening" = "Axustes de t\U00e1boa";
"icon-shortcut-random-title" = "Artigo ao chou";
"explore-feed-preferences-show-news-title" = "Amosar a tarxeta 'Nas novas'";
"talk-page-new-reply-success-text" = "A s\U00faa resposta foi publicada correctamente";
"forgot-password-title" = "Restablecer o contrasinal";
"original-tab-button-popover-description" = "Prema na \"W\" para volver \U00e1 pestana na que comezou";
"reading-lists-list-not-synced-limit-exceeded" = "A lista non foi sincronizada, o l\U00edmite foi excedido";
"places-enable-location-action-button-title" = "Activar localizaci\U00f3n";
"edit-summary-add-summary-text" = "Engadir un resumo de edici\U00f3n";
"empty-insert-media-title" = "Seleccionar un ficheiro de Wikimedia Commons";
"places-filter-top-articles-count" = "%1$d|%1$d artigo|%1$d artigos";
"insert-action-title" = "Inserir";
"dim-images" = "Atenuaci\U00f3n de imaxes";
"diff-compare-title" = "Comparar revisi\U00f3ns";
"reference-title" = "Referencia %1$@";
"button-read-now" = "Ler agora";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Descrici\U00f3ns de artigos";
"page-history-compare-title" = "Comparar";
"description-help-wikidata-guide" = "Gu\U00eda de Wikidata para escribir descrici\U00f3ns";
"reading-list-sync-enable-subtitle" = "Os seus artigos gardados e as s\U00faas listas de lectura agora poden ser gardadas na s\U00faa conta de Wikipedia e sincronizadas entre aplicaci\U00f3ns de Wikipedia.";
"diff-context-lines-collapsed-button-title" = "Amosar";
"explore-feed-preferences-turn-off-explore-tab-message" = "A pestana Explorar pode activarse de novo na configuraci\U00f3n da canle de exploraci\U00f3n";
"field-username-title" = "Nome de usuario";
"potd-empty-error-description" = "Erro \U00f3 recuperar a imaxe do d\U00eda para %1$@";
"action-share" = "Compartir";
"two-factor-login-continue" = "Continuar co inicio de sesi\U00f3n";
"insert-media-image-position-setting-left" = "Esquerda";
"nearby-distance-label-miles" = "%1$@ millas";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Se activou a sincronizaci\U00f3n a partir deste dispositivo, borrar os seus artigos gardados ir\U00e1 eliminalos tam\U00e9n da s\U00faa conta de usuario.\n\nBorrando os seus artigos gardados liberar\U00e1 preto de %1$@ de almacenamento.";
"about-translators-details" = "Esta aplicaci\U00f3n foi traducida polos tradutores voluntarios en %1$@";
"share-on-twitter-sign-off" = "a trav\U00e9s de Wikipedia";
"continue-reading-empty-description" = "Explorar Wikipedia para atopar m\U00e1is artigos para ler";
"replace-buttons-replace-accessibility" = "Substitu\U00edr unha instancia";
"action-update" = "Actualizar";
"settings-title" = "Configuraci\U00f3n";
"empty-no-reading-lists-title" = "Organizar os artigos gardados mediante listas de lectura";
"settings-search-footer-text" = "Configurar a aplicaci\U00f3n para abrir na pestana Procurar no canto da pestana Explorar";
"empty-no-history-message" = "Manter un rexistro do que fun lendo aqu\U00ed";
"settings-storage-and-syncing-show-default-reading-list-title" = "Amosar a lista de lectura Gardados";
"insert-link-title" = "Inserir ligaz\U00f3n";
"history-clear-all" = "Limpar";
"app-store-subtitle" = "A enciclopedia libre";
"settings-notifications-system-turn-on" = "Activar as notificaci\U00f3ns";
"talk-page-title-article-talk" = "Conversa do artigo";
"places-filter-button-title" = "Filtrar";
"nearby-distance-label-feet" = "%1$@ p\U00e9s";
"explore-main-page-description" = "P\U00e1xina principal dos proxectos Wikimedia";
"welcome-exploration-on-this-day-description" = "Viaxe atr\U00e1s no tempo para saber que sucedeu un d\U00eda coma hoxe";
"description-welcome-concise-title" = "Concisa";
"edit-minor-learn-more-text" = "Saber m\U00e1is sobre as edici\U00f3ns menores";
"description-welcome-descriptions-sub-title" = "Resume un artigo para axudar \U00f3s lectores a entender o tema nunha primeira ollada";
"article-deleted-accessibility-notification" = "%1$d|artigo eliminado|artigos eliminados";
"about-libraries" = "Bibliotecas empregadas";
"edit-menu-item" = "Editar";
"wikitext-preview-save-changes-title" = "Gardar os cambios";
"insert-media-caption-title" = "Lenda";
"settings-clear-cache" = "Borrar os datos da cach\U00e9";
"empty-no-search-results-message" = "No se atoparon resultados";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikipedia en %1$@";
"languages-wikipedia" = "Linguas de Wikipedia";
"insert-media-image-size-setting-custom" = "Personalizado";
"reading-list-with-provided-name-not-found" = "Non se atopou a lista de lectura denominada \U00ab%1$@\U00bb. Aseg\U00farese de que te\U00f1a o nome correcto.";
"share-social-mention-format" = "\U201c%1$@\U201d a trav\U00e9s de Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artigos pr\U00f3ximos";
"explore-enable-location-title" = "Explorar artigos preto da s\U00faa localizaci\U00f3n actual";
"explore-most-read-more-list-title-for-date" = "M\U00e1is lidos en %1$@";
"explore-feed-preferences-continue-reading-description" = "Ligaz\U00f3n r\U00e1pida para regresar \U00e1 lectura dun artigo aberto";
"search-recent-title" = "Procurado recentemente";
"action-find-in-page" = "Atopar na p\U00e1xina";
"no-email-account-alert" = "Por favor, configure a s\U00faa conta de correo electr\U00f3nico no seu dispositivo e int\U00e9nteo de novo.";
"appearance-settings-image-dimming-footer" = "Diminu\U00edr a opacidade das imaxes nos temas escuro e negro";
"on-this-day-detail-header-date-range" = "de %1$@ a %2$@";
"article-delete" = "Borrar";
"search-recent-clear-confirmation-heading" = "Borrar t\U00f3dalas procuras recentes?";
"table-of-contents-close-accessibility-hint" = "Pechar";
"search-field-placeholder-text" = "Procurar na Wikipedia";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"reading-list-list-limit-exceeded-message" = "Esta lista de lectura e os artigos gardados nela non ser\U00e1n sincronizados, por favor, reduza o seu n\U00famero de listas a %1$d para continuar coa sincronizaci\U00f3n desta lista.";
"edit-link-display-text-title" = "Amosar texto";
"insert-media-image-preview-more-information-action-title" = "M\U00e1is informaci\U00f3n";
"empty-no-reading-lists-message" = "Crear listas de lugares a visitar, os seus temas favoritos e moito m\U00e1is";
"reading-list-unable-to-add-entry" = "Houbo un erro inesperado \U00f3 engadir unha entrada \U00e1 lista de lectura. Int\U00e9nteo de novo m\U00e1is tarde.";
"share-a-fact-made-with" = "Feito coa aplicaci\U00f3n de Wikipedia";
"account-creation-log-in" = "Acceder ao sistema";
"description-add-title" = "Engadir unha descrici\U00f3n";
"find-previous-button-accessibility" = "Anterior resultado atopado";
"wikitext-upload-save-sign-in" = "Acceda ao sistema";
"main-menu-about" = "Acerca da aplicaci\U00f3n";
"description-help-about-title" = "Acerca de";
"diff-compare-header-to-info-heading" = "Edici\U00f3n amosada";
"insert-media-media-settings-title" = "Configuraci\U00f3n multimedia";
"places-search-top-articles" = "Todos os artigos mellores";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia non ten un artigo con este nome exacto";
"places-search-did-you-mean" = "Quixo dicir %1$@?";
"action-saved-accessibility" = "Gardado. Activar para eliminar o gardado.";
"field-alert-username-unavailable" = "O nome de usuario non est\U00e1 dispo\U00f1ible";
"reading-lists-article-not-synced" = "Non sincronizado";
"empty-no-feed-action-message" = "A\U00ednda pode ler as p\U00e1xinas gardadas";
"image-gallery-unknown-owner" = "Autor desco\U00f1ecido.";
"explore-feed-preferences-card-hidden-title" = "Tarxeta oculta";
"replace-button-accessibility" = "Executar %1$@.";
"about-content-license-details-share-alike-license" = "Licenza Creative Commons Atribuci\U00f3n-CompartirIgual";
"reading-list-sync-enable-title" = "Activar a sincronizaci\U00f3n das listas de lectura?";
"explore-feed-preferences-show-randomizer-title" = "Amosar a tarxeta 'Aleatoria'";
"explore-feed-preferences-potd-description" = "Imaxe destacada do d\U00eda en Commons";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Engadir \U00e1 lista";
"account-creation-create-account" = "Crear a s\U00faa conta";
"places-search-articles-that-match" = "%1$@ correspondente a \U201c%2$@\U201d";
"explore-feed-preferences-featured-article-description" = "Artigo destacado do d\U00eda na Wikipedia";
"edit-link-title" = "Editar ligaz\U00f3n";
"two-factor-login-title" = "Comezar sesi\U00f3n na s\U00faa conta";
"action-unsave" = "Non gardar";
"explore-randomizer" = "Artigo aleatorio";
"reading-list-login-or-create-account-button-title" = "Iniciar sesi\U00f3n ou crear unha conta";
"logged-out-log-back-in-button-title" = "Entrar de novo na s\U00faa conta";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"wikitext-preview-link-external-preview-description" = "Esta ligaz\U00f3n leva a un sitio web externo\U02d0 %1$@";
"explore-feed-preferences-show-places-footer-text" = "Desactivando a tarxeta de 'Lugares', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"page-protected-can-not-edit" = "Non ten os permisos necesarios para editar esta p\U00e1xina";
"explore-feed-preferences-on-this-day-description" = "Acontecementos hist\U00f3ricos neste d\U00eda";
"settings-clear-cache-are-you-sure-message" = "Se se borran os datos da cach\U00e9 liberaranse preto de %1$@ de espazo. Non borrar\U00e1 as s\U00faas p\U00e1xinas gardadas.";
"search-did-you-mean" = "Quixo dicir \"%1$@\"?";
"reading-list-add-hint-title" = "Engdir \"%1$@\" \U00e1 lista de lectura?";
"about-content-license" = "Licenza do contido";
"about-libraries-licenses-title" = "Enc\U00e1ntanos o software de c\U00f3digo aberto %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Borrar artigos gardados";
"app-store-release-notes" = "Canle de exploraci\U00f3n completamente configurable e doada de ler. Localizaci\U00f3n, melloras de rendemento e correcci\U00f3n de erros.";
"article-share" = "Compartir";
"article-languages-filter-placeholder" = "Atopar lingua";
"description-help-about-wikidata" = "Sobre Wikidata";
"description-published-button-title" = "Feito";
"edit-menu-item-could-not-find-selection-alert-message" = "Isto pode ocorrer porque o texto que seleccionou non \U00e9 editable (por exemplo, o t\U00edtulo do artigo ou t\U00edtulos de caixas informativas) ou debido \U00e1 lonxitude do texto destacado";
"share-social-format" = "\U201c%1$@\U201d v\U00eda Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "Ou";
"search-button-accessibility-label" = "Procurar na Wikipedia";
"app-store-short-description" = "Descargue a aplicaci\U00f3n de Wikipedia para explorar lugares preto de vostede, sincronizar artigos para ler cando non te\U00f1a conexi\U00f3n e personalizar a s\U00faa experiencia de lectura.";
"about-repositories-app-source-license" = "C\U00f3digo fonte dispo\U00f1ible baixo a %1$@.";
"theme-default-display-name" = "Por defecto";
"new-password-instructions" = "Conectouse cun contrasinal temporal. Para rematar a conexi\U00f3n, escolla un novo contrasinal aqu\U00ed.";
"about-content-license-details" = "A non ser que se especifique o contrario, o contido est\U00e1 dispo\U00f1ible baixo unha %1$@.";
"account-creation-saving" = "Gardando...";
"find-clear-button-accessibility" = "Limpar a procura";
"share-default-format" = "\U201c%1$@\U201d de \U201c%2$@\U201d: %3$@";
"home-title" = "Explorar";
"explore-feed-preferences-turn-off-feed-disclosure" = "Desactivar a pestana de Explorar subsituir\U00e1 a pestana Explorar por unha pestana de configuraci\U00f3n.";
"editing-welcome-set-knowledge-free-title" = "Liberar o co\U00f1ecemento";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Desactivar a canle de Exploraci\U00f3n?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Ocultar t\U00f3dalas tarxetas da canle Explorar, desactivar\U00e1 a pestana Explorar e ser\U00e1 substitu\U00edda pola pestana Configuraci\U00f3n";
"reading-list-sync-enabled-panel-message" = "A sincronizaci\U00f3n das listaxes de lectura est\U00e1 activada para esta conta. Para deter a sincronizaci\U00f3n, desactive a sincronizaci\U00f3n para esta conta mudando os seus axustes.";
"explore-feed-preferences-additional-languages-footer-text" = "Poden engadirse linguas na p\U00e1xina de configuraci\U00f3n \"As mi\U00f1as linguas\".";
"wikitext-upload-captcha-error" = "Erro de verificaci\U00f3n do CAPTCHA.";
"article-save-error-not-enough-space" = "Non ten espazo abondo no seu dispositivo para gardar este artigo";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"insert-media-title" = "Inserir multimedia";
"navbar-title-mode-edit-wikitext-preview" = "Vista previa";
"cancel" = "Cancelar";
"field-captcha-placeholder" = "Texto CAPTCHA";
"field-alert-password-confirm-mismatch" = "Os contrasinais non coinciden";
"on-this-day-footer" = "M\U00e1is acontecementos hist\U00f3ricos deste d\U00eda";
"about-send-feedback" = "Enviar comentarios sobre a aplicaci\U00f3n";
"field-alert-token-invalid" = "C\U00f3digo non v\U00e1lido";
"settings-help-and-feedback" = "Axuda e comentarios";
"editing-welcome-citations-title" = "Citar fontes fiables";
"unable-to-load-talk-page-title" = "Non se pode cargar a p\U00e1xina de conversa";
"welcome-notifications-tell-me-more-creation" = "As notificaci\U00f3ns son creadas e enviadas \U00f3 seu dispositivo pola aplicaci\U00f3n, non polos nosos servidores (nin de terceiros).";
"reading-themes-controls-accessibility-text-size-slider" = "Cursor de tama\U00f1o do texto";
"number-billions" = "%1$@";
"appearance-settings-reading-themes" = "Temas de lectura";
"account-creation-passwords-mismatched" = "Os contrasinais non coinciden.";
"settings-storage-and-syncing-enable-sync-title" = "Sincronizar os artigos e as listas gardadas";
"reading-list-keep-subtitle" = "Hai artigos sincronizados na s\U00faa conta de Wikipedia. Quere mantelos neste dispositivo despois de desconectarse da s\U00faa conta?";
"places-location-enabled" = "Localizaci\U00f3n activada";
"edit-menu-item-could-not-find-selection-alert-title" = "O texto que seleccionou non pode ser localizado";
"main-menu-account-title-logged-in" = "Sesi\U00f3n iniciada como %1$@";
"description-edit-pencil-title" = "Editar a descrici\U00f3n do artigo";
"edit-summary-placeholder-text" = "Como mellorou o artigo?";
"main-menu-rate-app" = "Avaliar a aplicaci\U00f3n";
"talk-page-new-banner-subtitle" = "Lembre, aqu\U00ed todos somos persoas";
"explore-feed-preferences-show-continue-reading-title" = "Amosar a tarxeta de 'Continuar lendo'";
"editing-welcome-be-bold-subtitle" = "Sexa valente, pero non descoidado, na actualizaci\U00f3n de artigos. Non se preocupe por cometer erros\U02d0 todas as versi\U00f3ns anteriores das p\U00e1xinas est\U00e1n gardadas, polo tanto a comunidade pode corrixir os erros de forma doada.";
"button-ok" = "Aceptar";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "A s\U00faa localizaci\U00f3n";
"insert-media-image-position-setting-right" = "Dereita";
"button-save-for-later" = "Gardar para m\U00e1is tarde";
"action-previous-revision-accessibility" = "Revisi\U00f3n anterior";
"replace-infolabel-method-replace-all" = "Substitu\U00edr todos";
"account-creation-missing-fields" = "Debe introducir un nome de usuario, un contrasinal e unha confirmaci\U00f3n do contrasinal para crear unha conta.";
"settings-clear-cache-are-you-sure-title" = "Borrar os datos da cach\U00e9?";
"account-creation-captcha-title" = "Verificaci\U00f3n de seguridade con CAPTCHA";
"explore-feed-preferences-global-cards-subtitle" = "Independente da lingua";
"reading-list-limit-hit-for-unsorted-articles-title" = "Alcanzouse o l\U00edmite de artigos non ordenados";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Desactivado";
"languages-settings-title" = "Linguas";
"back-button-accessibility-label" = "Volver";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Hai un l\U00edmite de 5000 artigos para ordenar. Por favor, ordene os seus artigos existentes en listas para continuar a sincronizaci\U00f3n dos artigos sen ordenar.";
"explore-feed-preferences-explore-tab" = "Pestana de exploraci\U00f3n";
"explore-main-page-heading" = "Hoxe en Wikipedia";
"reading-lists-large-sync-completed" = "%1$d|%1$d artigo|%1$d artigos e %2$d|%2$d lista|%2$d listas de lectura sincronizados dende a s\U00faa conta";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Activado";
"reading-list-unable-to-remove-entry" = "Houbo un erro inesperado \U00f3 quitar unha entrada da lista de lectura. Int\U00e9nteo de novo m\U00e1is tarde.";
"reading-list-entry-limit-exceeded-message" = "Por favor, reduza o n\U00famero de artigos nesta lista a %1$d para continuar a sincronizaci\U00f3n de t\U00f3dolos artigos da lista.";
"share-building" = "Creando unha tarxeta comparte-un-feito...";
"explore-feed-language-settings" = "Par\U00e1metros de lingua da canle de exploraci\U00f3n";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema escuro";
"reading-lists-article-added-confirmation" = "Engadiuse o artigo a \U00ab%1$@\U00bb";
"reading-lists-article-queued-to-be-downloaded" = "Artigo en espera para ser descargado";
"appearance-settings-expand-tables-footer" = "Facer que t\U00f3dalas t\U00e1boas en t\U00f3dolos artigos estean abertas por defecto, inclu\U00edndo Caixas de informaci\U00f3n, Referencias, Notas e Ligaz\U00f3ns externas.";
"reading-lists-article-not-synced-list-limit-exceeded" = "L\U00edmite de listas excedido, non \U00e9 posible sincronizar o artigo";
"settings-language-bar" = "Amosar as linguas \U00f3 procurar";
"places-accessibility-show-more" = "Amosar m\U00e1is artigos";
"account-talk-preferences-title" = "Preferencias da p\U00e1xina de conversa";
"icon-shortcut-search-title" = "Procurar na Wikipedia";
"insert-media-image-type-setting-basic" = "B\U00e1sico";
"places-unknown-distance" = "distancia desco\U00f1ecida";
"login-join-wikipedia" = "Unirse a Wikipedia.";
"two-factor-login-instructions" = "Escriba o c\U00f3digo de verificaci\U00f3n de dous factores";
"share-email-format" = "\U201c%1$@\U201d\n\nde \U201c%2$@\U201d\n\n%3$@";
"no-internet-connection-article-reload" = "Pode haber unha nova versi\U00f3n deste artigo, pero non pode cargarse sen unha conexi\U00f3n a Internet.";
"article-languages-others" = "Outras linguas";
"description-edit-warning" = "Probe a manter as descrici\U00f3ns curtas, as\U00ed os usuarios poden entender o tema do artigo nunha ollada";
"places-search-saved-articles" = "Todos os artigos gardados";
"add-articles-to-reading-list" = "Engadir %1$d|%1$d artigo|%1$d artigos \U00e1 lista de lectura";
"account-creation-have-account" = "Xa ten unha conta? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, volver a Historico";
"explore-feed-preferences-hide-card-action-title" = "Ocultar esta tarxeta";
"theme-light-display-name" = "Claro";
"welcome-intro-free-encyclopedia-more-about" = "Sobre Wikipedia";
"explore-feed-preferences-show-top-read-title" = "Amosar a tarxeta 'Os m\U00e1is lidos'";
"on-this-day-detail-header-title" = "%1$d|%1$d acontecemento hist\U00f3rico|%1$d acontecementos hist\U00f3ricos";
"edit-link-remove-link-title" = "Eliminar ligaz\U00f3n";
"explore-most-read-footer" = "Todos os artigos m\U00e1is lidos";
"description-help-more-info-title" = "M\U00e1is informaci\U00f3n";
"places-accessibility-recenter-map-on-user-location" = "Volver a centrar na s\U00faa localizaci\U00f3n";
"about-testers-details" = "QA probada por %1$@";
"find-replace-header-close-accessibility" = "Pechar localizar e substitu\U00edr";
"about-wikimedia-foundation" = "Fundaci\U00f3n Wikimedia";
"reading-list-new-list-description-placeholder" = "descrici\U00f3n breve opcional";
"two-factor-login-with-regular-code" = "Usar c\U00f3digo de verificaci\U00f3n";
"button-skip" = "Omitir";
"table-of-contents-heading" = "Contidos";
"settings-storage-and-syncing-server-sync-title" = "Actualizar as listas de lectura sincronizadas";
"action-save" = "Gardar";
"settings-primary-language" = "Principal";
"reading-lists-sync-error-no-internet-connection" = "A sincronizaci\U00f3n continuar\U00e1 cando estea dispo\U00f1ible a conexi\U00f3n a Internet";
"number-thousands" = "%1$@ mil";
"main-menu-terms-of-use" = "Termos de Uso";
"settings-clear-cache-cancel" = "Cancelar";
"description-help-tips-example-title-one" = "pintura de Leonardo da Vinci";
"replace-method-button-accessibility" = "M\U00e9todo de susbtituci\U00f3n. Definido como %1$@. Seleccione para modificar.";
"sort-by-title-action" = "T\U00edtulo";
"description-published-footer" = "Tam\U00e9n pode editar artigos con esta aplicaci\U00f3n. A pr\U00f3xima vez, tente ama\U00f1ar erros ortogr\U00e1ficos e pequenas frases premendo na icona do lapis.";
"home-reading-list-prompt" = "Os seus artigos gardados xa poden ser organizados nas listas de lectura e sincronizados ente aparellos. Con\U00e9ctese para permitir que as s\U00faas listas de lectura sexan gardadas nas preferencias de usuario.";
"compass-direction" = "\U00e1s %1$@";
"appearance-settings-expand-tables" = "Expandir t\U00e1boas";
"insert-media-image-type-settings-title" = "Tipo de imaxe";
"article-languages-yours" = "As s\U00faas linguas";
"reading-list-new-list-name-placeholder" = "t\U00edtulo da lista de lectura";
"reading-list-keep-title" = "Manter os artigos gardados no dispositivo?";
"explore-random-article-heading" = "Artigo ao chou";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalizar a canle de exploraci\U00f3n";
"settings-storage-and-syncing-title" = "Almacenaxe e sincronizaci\U00f3n de artigos";
"notifications-center-feed-news-notification-button-text" = "Activar as notificaci\U00f3ns de tipo push";
"reading-lists-default-list-title" = "Gardado";
"action-unsaved-accessibility-notification" = "Artigo sen gardar";
"about-testers" = "Probadores";
"appearance-settings-text-sizing-example-text" = "Mova a barra para cambiar o tama\U00f1o do texto do artigo. Use o cambio de tama\U00f1o de texto do seu sistema para redimensionar outras \U00e1reas de texto da aplicaci\U00f3n.";
"new-password-title" = "Insira o seu contrasinal";
"explore-because-you-read-footer" = "Artigos relacionados adicionais";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Resaltado de sintaxe";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "\U00d3 escoller amosar tarxetas da canle Explorar, est\U00e1 activando a pestana Explorar";
"edit-published-subtitle" = "Acaba de facer a Wikipedia mellor para todos";
"action-redo" = "Refacer";
"welcome-intro-free-encyclopedia-description" = "Wikipedia est\U00e1 escrita de forma colaborativa por voluntarios e consta de m\U00e1is de 40 mill\U00f3ns de artigos en m\U00e1is de 300 linguas.";
"main-menu-zero-faq" = "Preguntas frecuentes sobre a Wikipedia Zero";
"move-articles-to-reading-list" = "Trasladar %1$d|%1$d artigo|%1$d artigos \U00e1 lista de lectura";
"explore-feed-preferences-related-pages-description" = "Suxesti\U00f3ns baseadas no historial de lectura";
"welcome-exploration-explore-feed-description" = "Lecturas recomendadas e artigos diarios da nosa comunidade";
"about-places-maps-license" = "Licenza dos mapas de Sitios";
"replace-textfield-placeholder" = "Substitu\U00edr por...";
"explore-most-read-sub-heading-on-wikipedia" = "Na Wikipedia";
"welcome-notifications-tell-me-more-storage" = "As preferencias das notificaci\U00f3ns g\U00e1rdanse no dispositivo e non est\U00e1n baseadas na informaci\U00f3n ou actividade persoal.";
"reading-list-exists-with-same-name" = "O nome da lista de lectura xa est\U00e1 en uso";
"account-talk-page-title" = "A s\U00faa p\U00e1xina de conversa";
"welcome-languages-add-button" = "Engadir outra lingua";
"reading-list-add-saved-title" = "Artigos gardados atopados";
"main-menu-account-logout-cancel" = "Cancelar";
"description-help-tips-description" = "As descrici\U00f3ns deber\U00edan coller nunha li\U00f1a, e ter entre d\U00faas e doce palabras. Non usan mai\U00fasculas, a non ser que a primeira palabra sexa un nome propio.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "A sinatura autom\U00e1tica nas conversas usar\U00e1 a sinatura definida na configuraci\U00f3n da sinatura";
"explore-most-read-sub-heading-on-language-wikipedia" = "Na Wikipedia en %1$@";
"settings-appearance" = "Preferencias de lectura";
"share-open-in-maps" = "Abrir en Maps";
"description-welcome-start-editing-button" = "Comezar a editar";
"more-languages-tooltip-title" = "Engadir linguas";
"replace-infolabel-method-replace" = "Substitu\U00edr";
"search-clear-title" = "Limpar";
"login-forgot-password" = "Esqueceu o contrasinal?";
"places-filter-top-articles" = "Os artigos m\U00e1is lidos";
"field-email-title" = "Enderezo de correo electr\U00f3nico";
"login-no-account" = "Non ten unha conta? %1$@.";
"in-the-news-title" = "Actualidade";
"find-textfield-accessibility" = "Procurar";
"home-themes-prompt" = "Axuste as s\U00faas preferencias de lectura (inclu\U00edndo tama\U00f1o do texto e tema) na barra de ferramentas do artigo ou nas s\U00faas preferencias de usuario para unha experiencia de lectura m\U00e1is confortable.";
"reading-list-api-error-entry-limit" = "Esta entrada non est\U00e1 sincronizada porque alcanzou o l\U00edmite do n\U00famero de entradas desta lista.";
"action-read" = "Ler";
"welcome-languages-add-or-edit-button" = "Engadir ou modificar as linguas preferidas";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permitir que, cando se autenticar e sincronizar, a Wikimedia garde nas s\U00faas preferencias os artigos gardados e as listaxes de lectura.";
"talk-page-discussion-read-accessibility-label" = "Ler";
"reading-list-add-saved-button-title" = "Si, engadilos \U00e1s mi\U00f1as listas de lectura";
"editing-welcome-citations-subtitle" = "Todo o contido debe ser verificable. Cando se engade nova informaci\U00f3n a un artigo, os editores deben proporcionar unha cita dunha fonte fiable que apoie directamente esa contribuci\U00f3n.";
"main-menu-nearby" = "Preto";
"theme-black-display-name" = "Escuro";
"forgot-password-email-sent" = "Enviouse un correo electr\U00f3nico coas instruci\U00f3ns para restablecer o contrasinal";
"home-nearby-location-footer" = "M\U00e1is preto de %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Desactivando a tarxeta 'Neste d\U00eda', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"share-article-name-on-wikipedia" = "\"%1$@\" en Wikipedia:";
"announcements-dismiss" = "Descartar";
"description-published-subtitle" = "Acaba de facer a Wikipedia mellor para todos";
"edit-link-link-target-title" = "Destino da ligaz\U00f3n";
"explore-feed-preferences-feed-card-visibility-languages-count" = "En %1$d";
"places-search-suggested-searches-header" = "Procuras suxeridas";
"login-title" = "Comezar sesi\U00f3n na s\U00faa conta";
"empty-no-saved-pages-in-reading-list-message" = "Garde p\U00e1xinas nesta listaxe para velas aparecer aqu\U00ed";
"more-languages-tooltip-description" = "Procurar en Wikipedia en m\U00e1is de 300 linguas";
"reading-list-login-button-title" = "Acceda para sincronizar os seus artigos gardados";
"history-clear-cancel" = "Cancelar";
"about-wikipedia" = "Galipedia";
"action-saved" = "Gardado";
"theme-sepia-display-name" = "Sepia";
"relative-date-seconds-abbreviated" = "%1$ds";
"action-move-to-reading-list" = "Mover \U00e1 lista de lectura";
"explore-feed-preferences-global-cards-title" = "Tarxetas globais";
"explore-most-read-generic-heading" = "M\U00e1is lidos";
"reading-list-entry-limit-exceeded-title" = "Superou o l\U00edmite de %1$d|%1$d artigo|%1$d artigos por conta.";
"edit-summary-choice-fixed-typos" = "Correcci\U00f3n ortogr\U00e1fica";
"forgot-password-button-title" = "Restablecer";
"reading-list-create-new-list-button-title" = "Crear unha listaxe de lectura";
"reading-list-generic-error" = "Houbo un erro inesperado \U00f3 actualizar as s\U00faas listas de lectura.";
"description-help-tips-example-description-two" = "descrici\U00f3n do artigo para un artigo sobre o monte Everest";
"home-button-saved-accessibility-label" = "Wikipedia, volver a Gardado";
"app-store-keywords" = "Wikipedia, Galipedia, referencia, wiki, enciclopedia, info, co\U00f1ecemento, investigaci\U00f3n, informaci\U00f3n, explorar, aprender";
"main-menu-title" = "M\U00e1is";
"relative-date-years-ago" = "%1$d|0=Este ano|1=O \U00faltimo ano|hai %1$d anos";
"reading-list-list-limit-reached" = "Alcanzou o l\U00edmite de %1$d listas de lectura por conta";
"reading-list-sync-disabled-panel-title" = "Sincronizaci\U00f3n desactivada";
"saved-pages-image-download-error" = "Erro \U00f3 descargar as imaxes desta p\U00e1xina gardada.";
"insert-media-alternative-text-placeholder" = "Describir esta imaxe";
"button-publish" = "Publicar";
"share-get-directions-in-maps" = "Obter as direcci\U00f3ns";
"editing-welcome-impartial-tone-subtitle" = "Esforz\U00e1monos para que os artigos estean escritos nun ton imparcial. \U00d3 editar, tente dar unha imaxe xusta do mundo tal e como o describen as fontes fi\U00e1beis.";
"about-repositories" = "Repositorios";
"wikitext-preview-link-external-preview-title" = "Ligaz\U00f3n externa";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Activar Explorar";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "\U00d3 borrar os seus artigos gardados iso eliminaraos da s\U00faa conta de usuario se ten activada a sincronizaci\U00f3n neste dispositivo. Non pode desfacer esta acci\U00f3n.";
"diff-compare-header-from-info-heading" = "Edici\U00f3n anterior";
"reading-lists-split-notification" = "Hai un linde de %1$d artigos por listaxe de lectura. As listaxes actuais que superan este linde foran divididas en varias listaxes.";
"reading-list-api-error-list-limit" = "Esta lista non est\U00e1 sincronizada porque alcanzou o l\U00edmite de n\U00famero de listas sincronizadas.";
"error-unknown" = "Houbo un erro desco\U00f1ecido";
"action-add-to-reading-list" = "Engadir \U00e1 lista de lectura";
"places-filter-articles-action-sheet-title" = "Filtrar artigos";
"settings-search-open-app-on-search" = "Abrir aplicaci\U00f3n na pestana de procura";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Non, eliminar artigos do dispositivo e da mi\U00f1a conta da Wikipedia";
"insert-media-image-size-settings-px-unit-name" = "px";
"insert-media-caption-caption-placeholder" = "Como se relaciona esta imaxe co artigo?";
"empty-no-saved-pages-message" = "Gardar p\U00e1xinas para velas m\U00e1is tarde, incluso sen conexi\U00f3n";
"insert-media-image-size-setting-default" = "Por defecto";
"about-places-maps-license-details" = "Sitios utiliza mapas fornecidos por Apple Maps. %1$@.";
"page-history-revision-history-title" = "Historial de revisi\U00f3ns";
"empty-no-article-message" = "Sent\U00edmolo, non foi posible cargar o artigo";
"on-this-day-title" = "Neste d\U00eda";
"places-search-recently-searched-header" = "Procurado recentemente";
"places-accessibility-show-as-map" = "Amosar como mapa";
"explore-potd-sub-heading" = "De Wikimedia Commons";
"home-title-accessibility-label" = "Wikipedia, subir a Explorar";
"explore-feed-preferences-places-description" = "Artigos da Wikipedia preto da s\U00faa localizaci\U00f3n";
"in-the-news-sub-title-from-wikipedia" = "Da Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "A monta\U00f1a m\U00e1is alta da Terra";
"places-enable-location-description" = "O acceso \U00e1 s\U00faa localizaci\U00f3n s\U00f3 est\U00e1 dispo\U00f1ible cando a aplicaci\U00f3n ou unha das s\U00faas caracter\U00edsticas est\U00e1 visible na s\U00faa pantalla.";
"explore-feed-preferences-customize-explore-feed" = "Personalizar a canle de exploraci\U00f3n";
"explore-feed-preferences-show-related-pages-title" = "Amosar a tarxeta 'Porque leu'";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikipedia en %2$@";
"relative-date-days-ago" = "%1$d|0=Hoxe|1=Onte|Hai %1$d d\U00edas";
"edit-published" = "Edici\U00f3n publicada";
"welcome-languages-description" = "Atopamos as seguintes linguaxes no seu dispositivo\U02d0";
"talk-page-new-topic-success-text" = "A s\U00faa conversa foi publicada correctamente";
"field-backup-token-title" = "C\U00f3digo de copia de seguridade";
"talk-page-discussion-unread-accessibility-label" = "Non lido";
"wikitext-preview-link-not-found-preview-title" = "Non se atopou ningunha ligaz\U00f3n interna";
"reading-themes-controls-accessibility-light-theme-button" = "Tema claro";
"reading-list-api-error-generic" = "Houbo un erro inesperado \U00f3 sincronizar as s\U00faas listas de lectura.";
"account-group-title" = "A s\U00faa conta";
"settings-languages-feed-customization" = "Pode xestionar que linguas se amosan na s\U00faa canle de exploraci\U00f3n personalizando os par\U00e1metros da canle.";
"wikitext-upload-captcha-needed" = "Necesita verificaci\U00f3n CAPTCHA.";
"account-creation-captcha-request-account" = "Solicitar unha conta.";
"search-recent-clear-delete-all" = "Borrar todo";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Da Wikipedia en %1$@";
"button-saved-for-later" = "Gardado para m\U00e1is tarde";
"places-search-top-articles-that-match-scope" = "Preto";
"search-result-redirected-from" = "Redirixido de: %1$@";
"wikitext-preview-link-preview-title" = "Previsualizaci\U00f3n da ligaz\U00f3n";
"about-libraries-license" = "Licenza";
"editing-welcome-be-bold-title" = "A s\U00faa voz \U00e9 importante";
"home-nearby-footer" = "M\U00e1is lugares pr\U00f3ximos \U00e1 s\U00faa localizaci\U00f3n";
"reading-list-login-title" = "Quere sincronizar os artigos gardados?";
"places-search-default-text" = "Procurar lugares";
"history-title" = "Historial";
"description-help-tips-for-example" = "Por exemplo\U02d0";
"description-help-tips-example-description-one" = "descrici\U00f3n do artigo para un artigo sobre a Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artigos sobre eventos actuais";
"main-menu-heading-legal" = "Privacidade e Condici\U00f3ns";
"welcome-exploration-places-title" = "Pestana Lugares";
"welcome-exploration-on-this-day-title" = "Neste d\U00eda";
"empty-no-history-title" = "Non hai ning\U00fan historial para amosar";
"empty-no-saved-pages-title" = "A\U00ednda non hai p\U00e1xinas gardadas";
"reading-lists-sort-saved-articles" = "Ordenar os artigos gardados";
"number-millions" = "%1$@M";
"talk-page-title-user-talk" = "Conversa de usuario";
"places-accessibility-clear-saved-searches" = "Limpar as procuras gardadas";
"history-clear-delete-all" = "Si, borrar todo";
"home-news-footer" = "M\U00e1is eventos actuais";
"back-button-popover-title" = "Toque para volver atr\U00e1s";
"diff-paragraph-moved-direction-down" = "abaixo";
"places-accessibility-group" = "%1$@ artigos";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Escolla unha lingua";
"places-search-your-current-location" = "A s\U00faa situaci\U00f3n actual";
"welcome-notifications-tell-me-more-title" = "M\U00e1is sobre notificaci\U00f3ns";
"insert-media-image-position-setting-center" = "Centro";
"no-internet-connection" = "Sen conexi\U00f3n a Internet";
"reading-lists-count" = "%1$d|%1$d lista|%1$d listas de lectura";
"reading-list-entry-limit-reached" = "%1$d|O artigo non pode ser engadido|Os artigos non poden ser engadidos a esta lista. Chegou \U00f3 l\U00edmite de %2$d artigos por lista de lectura para %3$@";
"welcome-exploration-explore-feed-title" = "Canle Explorar";
"main-menu-account-login" = "Acceder";
"empty-no-feed-message" = "Pode ver os seus artigos recomendados cando te\U00f1a conexi\U00f3n a Internet";
"description-edit-title" = "Editar descrici\U00f3n";
"table-of-contents-button-label" = "T\U00e1boa de contidos";
"reading-list-name-user-created-annotation" = "_[creada polo usuario]";
"explore-feed-preferences-show-featured-article-title" = "Amosar a tarxeta do 'Artigo destacado'";
"wikitext-upload-result-unknown" = "Non \U00e9 posible determinar o resultado da subida do wikitexto.";
"wikitext-upload-save-anonymously-warning" = "As edici\U00f3ns atribuiranse ao enderezo IP do dispositivo. Se %1$@ ter\U00e1 m\U00e1is privacidade.";
"about-product-of" = "Feito por %1$@ coa axuda de voluntarios coma vostede";
"places-filter-saved-articles" = "Artigos gardados";
"welcome-exploration-places-description" = "Descubra puntos de referencia preto de vostede ou procure lugares por todo o mundo";
"field-new-password-title" = "Novo contrasinal";
"account-talk-preferences-auto-sign-discussions" = "Asinar automaticamente as conversas";
"action-move-to" = "Mover a...";
"action-saved-accessibility-notification" = "Artigo gardado para despois";
"reading-lists-article-api-failure" = "Imposible sincronizar o artigo";
"saved-pages-progress-syncing" = "Descarga de artigo en curso\U2026";
"logged-out-title" = "Vostede foi desconectado";
"settings-notifications" = "Notificaci\U00f3ns de tipo push";
"home-button-explore-accessibility-label" = "Wikipedia, volver a Explorar";
"insert-media-image-size-settings-title" = "Tama\U00f1o da imaxe";
"languages-title" = "Cambiar lingua";
"settings-my-languages" = "As mi\U00f1as linguas";
"relative-date-minutes-abbreviated" = "%1$dm";
"logged-out-subtitle" = "Houbo un problema autenticando a s\U00faa conta. Para sincronizar as s\U00faas listas de lectura e editar co seu nome de usuario, por favor, con\U00e9ctese de novo \U00f3 seu usuario.";
"explore-feed-preferences-show-randomizer-footer-text" = "Desactivando a tarxeta de 'Aleatoria', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"field-alert-captcha-invalid" = "O CAPTCHA non \U00e9 v\U00e1lido";
"menu-cancel-accessibility-label" = "Cancelar";
"find-next-button-accessibility" = "Seguinte resultado atopado";
"explore-nearby-placeholder-heading" = "Lugares";
"editing-welcome-impartial-tone-title" = "Escriba nun ton imparcial";
"insert-media-alternative-text-title" = "Texto alternativo";
"diff-context-lines-expanded-button-title" = "Agochar";
"main-menu-account-logout-are-you-sure" = "Est\U00e1 seguro de que quere pechar a sesi\U00f3n?";
"settings-primary-language-details" = "A primeira lingua nesta lista \U00fasase como lingua principal para a app.";
"about-libraries-complete-list" = "Lista completa";
"main-menu-account-logout" = "Sa\U00edr";
"places-search-this-area" = "Resultados nesta \U00e1rea";
"field-token-title" = "C\U00f3digo de verificaci\U00f3n";
"description-edit-placeholder-title" = "As descrici\U00f3ns curtas son mellores";
"replace-buttons-replace-all-accessibility" = "Substitu\U00edr t\U00f3dalas instancias";
"explore-feed-preferences-feed-cards-hidden-title" = "T\U00f3dalas tarxetas %1$@ est\U00e1n ocultas";
"theme-default-explanation" = "Corresponde \U00f3 tema do sistema";
"settings-account" = "Conta";
"field-password-title" = "Contrasinal";
"reading-themes-controls-accessibility-black-theme-button" = "Tema escuro";
"description-edit-for-article" = "Descrici\U00f3n do artigo %1$@";
"search-reading-list-placeholder-text" = "Procurar na lista de lectura";
"editing-welcome-set-knowledge-free-subtitle" = "Para dar a todos acceso \U00f3 co\U00f1ecemento mundial, precisamos que participe na s\U00faa creaci\U00f3n, lendo, editando e contribu\U00edndo nos asuntos que m\U00e1is lle interesan.";
"continue-reading-empty-title" = "Non hai artigos lidos recentemente";
"action-language-accessibility" = "Cambiar a lingua";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema sepia";
"history-clear-confirmation-heading" = "Est\U00e1 seguro de que quere borrar todos os seus elementos recentes?";
"main-menu-privacy-policy" = "Pol\U00edtica de protecci\U00f3n de datos";
"reading-list-do-not-keep-button-title" = "Non, eliminar artigos do dispositivo";
"explore-continue-reading-heading" = "Continuar lendo";
"reading-list-login-subtitle" = "Con\U00e9ctese ou cree unha conta para permitir que os seus artigos gardados e as s\U00faas listas de lectura sexan sincronizados entre dispositivos e gardados nas s\U00faas preferencias de usuario.";
"field-new-password-confirm-placeholder" = "insira de novo o novo contrasinal";
"places-empty-search-title" = "Procurar artigos de Wikipedia con localizaci\U00f3ns xeogr\U00e1ficas";
"reading-lists-delete-reading-list-alert-title" = "Eliminar %1$d|a lista|as listas?";
"description-welcome-promise-title" = "\U00d3 comezar, prometo non utilizar de forma irresponsable esta funcionalidade";
"action-remove" = "Eliminar";
"settings-storage-and-syncing-server-sync-footer-text" = "Pedir una atualizaci\U00f3n dos seus artigos e listaxes de lectura sincronizados.";
"find-replace-header" = "Procurar e substitu\U00edr";
"explore-feed-preferences-show-top-read-footer-text" = "Desactivando a tarxeta de 'Os m\U00e1is lidos', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"field-new-password-confirm-title" = "Confirmar novo contrasinal";
"insert-media-caption-description" = "Etiqueta que se amosa \U00f3 lado do elemento para t\U00f3dolos lectores";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Borrar t\U00f3dolos artigos gardados?";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Da Wikipedia";
"explore-feed-preferences-show-picture-of-the-day-title" = "Amosar a tarxeta 'Imaxe do d\U00eda'";
"empty-talk-page-title" = "A\U00ednda non foi publicada ningunha mensaxe para este usuario";
"field-new-password-placeholder" = "insira un contrasinal novo";
"about-repositories-app-source-license-mit" = "Licenza MIT";
"explore-feed-preferences-top-read-description" = "Artigos m\U00e1is lidos do d\U00eda";
"welcome-intro-free-encyclopedia-more" = "Saber m\U00e1is sobre Wikipedia";
"reading-list-sync-enable-button-title" = "Activar a sincronizaci\U00f3n";
"wikitext-upload-save-anonymously-or-login" = "As edici\U00f3ns ser\U00e1n atribu\U00eddas ao enderezo IP do seu dispositivo. Se vostede %1$@inicia a sesi\U00f3n%2$@, ter\U00e1 m\U00e1is privacidade.";
"reading-lists-article-save-to-disk-failed" = "Excedeuse o l\U00edmite de dispositivos, non \U00e9 posible sincronizar o artigo";
"home-more-like-footer" = "M\U00e1is coma %1$@";
"action-cancel" = "Cancelar";
"talk-page-new-banner-title" = "Por favor, sexa amable";
"wikitext-preview-link-preview-description" = "Esta ligaz\U00f3n leva a '%1$@'";
"insert-media-image-type-setting-frameless" = "Sen marco";
"reading-list-unable-to-delete" = "Houbo un erro inesperado \U00f3 eliminar a lista de lectura. Int\U00e9nteo de novo m\U00e1is tarde.";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Borrar";
"settings-clear-cache-ok" = "Borrar cach\U00e9";
"insert-media-image-preview-select-image-action-title" = "Seleccionar imaxe";
"explore-potd-heading" = "Imaxe do d\U00eda";
"no-internet-connection-article-reload-button" = "Volver \U00e1 \U00faltima versi\U00f3n gardada";
"potd-description-prefix" = "Imaxe do d\U00eda para %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Libere espazo no dispositivo e int\U00e9nteo de novo";
"logged-out-continue-without-logging-in-button-title" = "Continuar sen comezar sesi\U00f3n";
"diff-paragraph-moved-direction-up" = "arriba";
"edit-summary-choice-fixed-grammar" = "Correcci\U00f3n gramatical";
"preference-summary-eventlogging-opt-in" = "Permitir que a Fundaci\U00f3n Wikimedia recompile informaci\U00f3n acerca de como utiliza a aplicaci\U00f3n para facela mellor";
"explore-nearby-heading" = "Lugares pr\U00f3ximos";
"places-accessibility-show-as-list" = "Amosar como lista";
"button-saved-remove" = "Quitar dos gardados";
"wikitext-upload-save" = "Publicando...";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Desactivar Explorar";
"description-help-tips-title" = "Consellos para crear descrici\U00f3ns";
"action-sort" = "Ordenar";
"explore-feed-preferences-turn-on-explore-tab-message" = "Isto substituir\U00e1 a pestana de configuraci\U00f3n coa pestana Explorar, pode acceder \U00e1 configuraci\U00f3n dende a parte superior da pestana Explorar premendo na icona da roda dentada";
"saved-reading-lists-title" = "Listas de lectura";
"reading-lists-delete-reading-list-alert-message" = "Esta acci\U00f3n non pode desfacerse. T\U00f3dolos artigos gardados s\U00f3 %1$d|nesta lista|nestas listas deixar\U00e1n de ser gardados.";
"explore-feed-preferences-global-card-footer-text" = "Esta tarxeta non depende da lingua, desactiv\U00e1ndoa eliminaraa da s\U00faa canle de exploraci\U00f3n.";
"places-filter-no-saved-places" = "Non tes lugares gardados";
"action-undo" = "Desfacer";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "En todas";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Ao non gardar %1$d|este artigo, ser\U00e1 eliminado|estes artigos, ser\U00e1n eliminados de t\U00f3dalas listas de lectura asociadas";
"error-generic-recovery-suggestion" = "Por favor, t\U00e9nteo de novo m\U00e1is tarde";
"explore-feed-preferences-show-on-this-day-title" = "Amosar a tarxeta 'Neste d\U00eda'";
"explore-hide-card-prompt" = "Agochar esta tarxeta";
"description-welcome-concise-sub-title" = "Idealmente unha li\U00f1a, entre d\U00faas e doce palabras";
"reading-themes-controls-syntax-highlighting" = "Resaltado de sintaxe";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia \U00e9 un proxecto mundial para crear enciclopedias libres en t\U00f3dalas linguas do planeta. Virtualmente calquera persoa que conte con acceso a Internet est\U00e1 invitada a achegar informaci\U00f3n neutral e respaldada con referencias.";
"explore-feed-preferences-show-featured-article-footer-text" = "Desactivar a tarxeta do 'Artigo destacado', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"edit-watch-list-learn-more-text" = "M\U00e1is informaci\U00f3n sobre as listas de vixiancia";
"reading-lists-article-not-synced-article-limit-exceeded" = "L\U00edmite de artigos excedido, non \U00e9 posible sincronizar o artigo";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Desactivar a canle de Exploraci\U00f3n";
"fetcher-error-generic" = "Algo fallou. Por favor, t\U00e9nteo de novo m\U00e1is tarde.";
"welcome-explore-tell-me-more-done-button" = "Entendido";
"explore-feed-preferences-turn-off-explore-tab-title" = "Desactivar a pestana de Explorar?";
"field-password-confirm-title" = "Confirme contrasinal";
"reading-list-create-new-list-description" = "Descrici\U00f3n";
"sort-by-recently-added-action" = "Engadidos recentemente";
"share-menu-item" = "Compartir\U2026";
"theme-dark-display-name" = "Escuro";
"action-share-accessibility" = "Compartir";
"reading-list-create-new-list-title" = "Crear unha listaxe nova";
"settings-storage-and-syncing-full-sync" = "As s\U00faas listaxes de lectura ser\U00e1n sincronizadas en segundo plano";
"field-username-placeholder" = "insira o nome de usuario";
"settings-notifications-push-notifications" = "Notificaci\U00f3ns tipo push";
"explore-feed-preferences-show-places-title" = "Amosar a tarxeta de 'Lugares'";
"replace-textfield-accessibility" = "Substitu\U00edr";
"saved-all-articles-title" = "Todos os artigos";
"action-next-revision-accessibility" = "Seguinte revisi\U00f3n";
"reading-list-keep-sync-disabled-additional-subtitle" = "Desactivar a sincronizaci\U00f3n far\U00e1 eliminar estes artigos da sua conta. Se os elimina do seu dispositivo, eles non ser\U00e1n recuper\U00e1beis voltando a activar a sincronizaci\U00f3n no futuro.";
"places-filter-top-read-articles" = "Artigos mais lidos";
"unknown-generic-text" = "Desco\U00f1ecido";
"welcome-explore-new-ways-title" = "Novas formas de explorar";
"reading-list-sync-disabled-panel-message" = "A sincronizaci\U00f3n das listaxes de lectura foi desactivada para a s\U00faa conta da Wikipedia noutro dispositivo. Pode reactivar a sincronizaci\U00f3n mudando os seus axustes.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordenar artigos";
"close-button-accessibility-label" = "Pechar";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controis dos temas de lectura";
"description-help-about-description" = "As descrici\U00f3ns dos artigos resumen os artigos para axudar \U00f3s lectores a entender o tema inmediatamente.";
"wikitext-upload-save-terms-name" = "Termos de uso";
"account-creation-title" = "Crear unha nova conta";
"edit-minor-text" = "Esta \U00e9 unha edici\U00f3n menor";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikipedia en %1$@";
"insert-media-image-position-settings-title" = "Posici\U00f3n da imaxe";
"welcome-explore-continue-button" = "Comezar";
"account-creation-captcha-obtaining" = "Obtendo un novo c\U00f3digo CAPTCHA...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Ocultar un tipo de carta impedir\U00e1 que ese tipo de carta apareza na canle de exploraci\U00f3n";
"wikitext-preview-changes" = "Xenerando previsualizaci\U00f3n dos teus cambios\U2026";
"diff-single-header-summary-heading" = "Resumo de edici\U00f3n";
"explore-featured-article-heading" = "Artigo destacado";
"relative-date-minutes-ago" = "%1$d|0=Xusto agora|Hai %1$d minuto|Hai %1$d minutos";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Alg\U00fans artigos non foron sincronizados, o l\U00edmite foi excedido";
"field-password-placeholder" = "insira o contrasinal";
"insert-media-alternative-text-description" = "Descrici\U00f3n de texto para lectores que non poden ver a imaxe";
"about-contributors" = "Colaboradores";
"description-edit-license" = "\U00d3 alterar a descrici\U00f3n do artigo, acepto os %1$@ e publico irrevogablemente as mi\U00f1as contribuci\U00f3ns baixo a licenza %2$@.";
"settings-notifications-trending" = "Tendencias dos eventos actuais";
"appearance-settings-adjust-text-sizing" = "Axustar o tama\U00f1o do texto do artigo";
"explore-detail-back-button-title" = "Volver \U00e1 canle de exploraci\U00f3n";
"field-email-placeholder" = "exemplo@example.org";
"reading-list-unable-to-create" = "Houbo un erro \U00f3 crear a lista de lectura. Int\U00e9nteo de novo m\U00e1is tarde.";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Amosar as listaxes de lectura gardadas (por exemplo, a listaxe padr\U00f3n) coma unha listaxe separada na vista de listaxes de lectura. Esta listaxe at\U00f3pase nos dispositivos Android.";
"replace-clear-button-accessibility" = "Limpar substitu\U00edr";
"home-themes-action-title" = "Xestionar as preferencias";
"explore-feed-preferences-randomizer-description" = "Xerar artigos aleatorios para ler";
"diff-compare-header-heading" = "Comparar revisi\U00f3ns";
"reading-list-login-or-create-account-title" = "Acceda para sincronizar os artigos gardados";
"places-no-saved-articles-have-location" = "Ning\U00fan dos seus artigos gardados te\U00f1en informaci\U00f3n de localizaci\U00f3n";
"field-password-confirm-placeholder" = "insira de novo o contrasinal";
"explore-feed-preferences-global-cards-description" = "Tarxetas independentes da lingua";
"insert-media-image-position-setting-none" = "Ningunha";
"reading-list-add-saved-subtitle" = "Hai artigos gardados na s\U00faa aplicaci\U00f3n Wikipedia. Desexa mantelos e fusionalos coas listas de lectura sincronizadas coa s\U00faa conta?";
"action-add-to" = "Engadir a...";
"empty-no-saved-pages-in-reading-list-title" = "Non foran gardadas p\U00e1xinas nesta listaxe";
"reading-list-unable-to-update" = "Houbo un erro inesperado \U00f3 actualizar a lista de lectura. Int\U00e9nteo de novo m\U00e1is tarde.";
"edit-watch-this-page-text" = "Vixiar esta p\U00e1xina";
"reading-lists-default-list-description" = "Lista por defecto para os seus artigos gardados";
"explore-another-random" = "Outro artigo aleatorio";
"search-recent-empty" = "Non hai procuras recentes a\U00ednda";
"account-creation-captcha-cannot-see-image" = "Non pode ver a imaxe? %1$@";
"description-edit-pencil-introduction" = "Editar introduci\U00f3n";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Cursor de luminosidade";
"reading-list-list-limit-exceeded-title" = "Sobrepasou o l\U00edmite de %1$d|%1$d lista de lectura|%1$d listas de lectura por conta.";
"explore-because-you-read" = "Porque vostede leu";
"explore-feed-preferences-show-news-footer-text" = "Desactivar a tarxeta de 'Nas novas', desactivar\U00e1 a tarxeta en t\U00f3dalas linguas dispo\U00f1ibles.";
"page-protected-can-not-edit-title" = "Esta p\U00e1xina est\U00e1 protexida";
"reading-list-deleted-accessibility-notification" = "A lista de lectura foi eliminada";
"field-email-title-optional" = "Enderezo de correo electr\U00f3nico (opcional)";
"search-title" = "Procurar";
"fetcher-error-unexpected-response" = "A aplicaci\U00f3n recibiu unha resposta inesperada do servidor. Por favor, t\U00e9nteo de novo m\U00e1is tarde.";
"welcome-intro-free-encyclopedia-title" = "A enciclopedia libre";
"reading-list-create-new-list-reading-list-name" = "Nome da listaxe de lectura";
"reading-lists-conflicting-reading-list-name-updated" = "Cambiouse o nome da lista \U00ab%1$@\U00bb a \U00ab%2$@\U00bb";
"places-empty-search-description" = "Explore cidades, pa\U00edses, continentes, monumentos naturais, eventos hist\U00f3ricos, edificios e m\U00e1is.";
"about-translators" = "Tradutores";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Non gardar %1$d|o artigo|os artigos?";
"description-edit-publish" = "Publicar descrici\U00f3n";
"places-title" = "Lugares";
"reading-list-keep-button-title" = "Si, mantener os artigos no dispositivo";
"page-history-minor-edits" = "edici\U00f3ns menores";
"reading-list-add-generic-hint-title" = "Engadir este artigo a unha lista de lectura?";
"insert-media-image-type-setting-frame" = "Marco";
"description-help-more-info-description" = "As descrici\U00f3ns est\U00e1n almacenadas e mantidas en Wikidata, un proxecto da Fundaci\U00f3n Wikimedia que proporciona unha base de datos secundaria, gratu\U00edta, colaborativa, multiling\U00fce, que soporta a Wikipedia e outros proxectos.";
"table-of-contents-close-accessibility-label" = "Pechar t\U00e1boa de contidos";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikipedia en %1$@";
"clear-title-accessibility-label" = "Limpar";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "A s\U00faa localizaci\U00f3n da Wikipedia en %1$@";
"places-enable-location-title" = "Explore artigos preto da s\U00faa localizaci\U00f3n activando Acceder \U00e1 localizaci\U00f3n";
"about-places-maps-license-details-link-text" = "Por favor vexa aqu\U00ed os detalles de licenza";
"appearance-settings-theme-options" = "Opci\U00f3ns dos temas";
"explore-feed-preferences-languages-footer-text" = "Ocultar t\U00f3dalas tarxetas da canle de exploraci\U00f3n en t\U00f3dalas s\U00faas linguas, desactivar\U00e1 a pestana de exploraci\U00f3n.";
"forgot-password-instructions" = "Encha un dos campos de abaixo para recibir as instruci\U00f3ns de reinicializaci\U00f3n";
"edit-summary-choice-linked-words" = "Ligaz\U00f3ns engadidas";
"reading-list-sync-enabled-panel-title" = "A sincronizaci\U00f3n at\U00f3pase activada nesta conta";
"button-next" = "Seguinte";
"search-recent-clear-confirmation-sub-heading" = "Esta acci\U00f3n non se pode desfacer.";
"settings-notifications-learn-more" = "Saber m\U00e1is sobre as notificaci\U00f3ns";
"field-captcha-title" = "Insira o texto que ve abaixo";
"description-published-title" = "Descrici\U00f3n publicada!";
"relative-date-hours-ago" = "%1$d|0=Recentemente|Hai %1$d hora|Hai %1$d horas";
"two-factor-login-with-backup-code" = "Usar un dos seus c\U00f3digos de copia de seguridade";
"about-title" = "Acerca de";
"search-recent-clear-cancel" = "Cancelar";
"pictured" = "retratado";
"reverted-edit-title" = "Edici\U00f3n revertida";
"settings-notifications-info" = "Ter alertas co noso sistema de notificaci\U00f3ns sobre tendencias e artigos m\U00e1is lidos na Wikipedia. Todo respectando a s\U00faa privacidade e actualizado coa \U00faltima informaci\U00f3n dispo\U00f1ible.";
"description-help-title" = "Axuda coa descrici\U00f3n do artigo";
"saved-default-reading-list-tag" = "Esta lista non pode ser eliminada";
"explore-feed-preferences-turn-on-explore-tab-title" = "Activar a pestana Explorar?";
"saved-search-default-text" = "Procurar artigos gardados";
